<template>
    <h1> Πληροφορίες </h1>
    <h2> ΥΠΑΙΘ: 10 ερωτήσεις & απαντήσεις σχετικά με την εισαγωγή στην τριτοβάθμια εκπαίδευση </h2>
    <h3 class="h3text"> Πηγή: Υπουργείο Παιδείας και Θρησκευμάτων </h3>

    <div class="partext"> 
    <h1 class="htext">
        1) Γιατί θεσπίστηκε ελάχιστη βάση εισαγωγής στα ΑΕΙ;
    </h1>
    <p :style="{textAlign:'left'}">
        Η Ελάχιστη Βάση Εισαγωγής (ΕΒΕ) θεσπίστηκε:<br>
        <ul :style="{textAlign:'left'}">
        <li>για τη διασφάλιση των ακαδημαϊκών προϋποθέσεων της επιτυχούς φοίτησης και της έγκαιρης ολοκλήρωσης των σπουδών – έως τη ρύθμιση αυτή, εισάγονταν φοιτητές ακόμη και με βαθμό 1 στα 20, ενώ σχεδόν 30% των φοιτητών δεν αποφοιτούσε ποτέ</li>
        <li>για τη θωράκιση του κύρους των Πανεπιστημιακών σπουδών</li>
        <li>για την ενίσχυση της αυτονομίας των ΑΕΙ και της δυνατότητας κάθε τμήματος να διαμορφώσει την ιδιαίτερη ακαδημαϊκή τους φυσιογνωμία, καθώς για πρώτη φορά προβλέφθηκε αποφασιστικός ρόλος των ΑΕΙ στην εισαγωγή των φοιτητών</li>
        <li>για την ορθολογικότερη κατανομή και χρήση των πόρων του κάθε ΑΕΙ</li>
        </ul>
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        2) Πώς υπολογίζεται η Ελάχιστη Βάση Εισαγωγής;
    </h1>
    <p :style="{textAlign:'left'}">
        Κάθε Πανεπιστημιακό Τμήμα θέτει ως ΕΒΕ ποσοστό Χ% του μέσου όρου (ΜΟ) των μέσων επιδόσεων (ΜΕ) όλων των υποψηφίων στο σύνολο των τεσσάρων μαθημάτων (Μ1, Μ2, Μ3, Μ4), του επιστημονικού πεδίου του υποψηφίου
        [ΜΟ=ΜΕΜ1+ΜΕΜ2+ΜΕΜ3+ΜΕΜ4)/4]<br><br>

        Το Υπουργείο καθορίζει το εύρος για το ποσοστό Χ%. Στην Υπουργική Απόφαση, κατά το ακαδημαϊκό έτος 2021-2022 και εφεξής, ορίστηκαν ως ελάχιστη και μέγιστη τιμή του συντελεστή της ΕΒΕ των σχολών, τμημάτων ή εισαγωγικών κατευθύνσεων για εισαγωγή στην τριτοβάθμια εκπαίδευση οι τιμές 0,80 και 1,20 αντιστοίχως. Ως συντελεστής της ΕΒΕ μπορεί να οριστεί αριθμός με έως δύο δεκαδικά ψηφία, ο οποίος βρίσκεται εντός του ανωτέρω διαστήματος ελάχιστης και μέγιστης τιμής.<br><br>
        
        <b>Για παράδειγμα:</b><br>
        Μέσος Όρος των μέσων επιδόσεων όλων των υποψηφίων ενός επιστημονικού πεδίου: 12/20.<br>
        ΕΒΕ που ορίζεται από Πανεπιστημιακό τμήμα: 90% του Μέσου Όρου, δηλ. 10,8.<br>
        Μέσος Όρος των μέσων επιδόσεων όλων των υποψηφίων ενός επιστημονικού πεδίου: 11/20.<br>
        ΕΒΕ που ορίζεται από Πανεπιστημιακό τμήμα: 90% του Μέσου Όρου, δηλ. 9,9.<br><br>

        Στις σχολές, τμήματα ή εισαγωγικές κατευθύνσεις, που εντάσσονται σε περισσότερα του ενός επιστημονικά πεδία, για τον υπολογισμό της ΕΒΕ λαμβάνεται υπόψη ο μικρότερος μέσος όρος των μέσων όρων των βαθμολογικών επιδόσεων των υποψηφίων στα πανελλαδικά εξεταζόμενα μαθήματα των επιστημονικών πεδίων, στα οποία εντάσσονται οι συγκεκριμένες σχολές, τμήματα ή εισαγωγικές κατευθύνσεις.<br><br>

        <b>Ο συντελεστής της ΕΒΕ για κάθε σχολή, τμήμα ή εισαγωγική κατεύθυνση είναι ενιαίος για την εισαγωγή υποψηφίων από ημερήσια ή εσπερινά ΓΕ.Λ. ή ΕΠΑ.Λ.</b>>
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        3) Πώς υπολογίζονται τα Ειδικά Μαθήματα;
    </h1>
    <p :style="{textAlign:'left'}">
        Στις σχολές, τμήματα και εισαγωγικές κατευθύνσεις, όπου απαιτείται η εξέταση ειδικού μαθήματος ή ειδικών μαθημάτων ή πρακτικών δοκιμασιών λόγω της φύσης του γνωστικού τους αντικειμένου, η εξέταση του ειδικού μαθήματος ή των ειδικών μαθημάτων ή των πρακτικών δοκιμασιών γίνεται πανελλαδικά.<br><br>

        Για την εισαγωγή απαιτείται η επίτευξη της Ελάχιστης Βάσης Εισαγωγής του ειδικού μαθήματος ή των ειδικών μαθημάτων ή πρακτικών δοκιμασιών της σχολής, τμήματος ή εισαγωγικής κατεύθυνσης, καθώς και της ΕΒΕ της σχολής, τμήματος ή εισαγωγικής κατεύθυνσης.<br><br>
        
        Για τον υπολογισμό της συνολικής βαθμολογίας των υποψηφίων, προστίθεται στη βαθμολογία των τεσσάρων πανελλαδικά εξεταζόμενων μαθημάτων η βαθμολογία που προκύπτει από το γινόμενο του βαθμού του ειδικού μαθήματος ή των ειδικών μαθημάτων ή των πρακτικών δοκιμασιών με τον αντίστοιχο συντελεστή βαρύτητας.<br><br>

        Ως ελάχιστη και μέγιστη τιμή του συντελεστή της ΕΒΕ των ειδικών μαθημάτων ή πρακτικών δοκιμασιών για εισαγωγή στην τριτοβάθμια εκπαίδευση κατά το ακαδημαϊκό έτος 2021-2022 και εφεξής έχουν οριστεί οι τιμές 0,70 και 1,10 αντιστοίχως. Ως συντελεστής της ΕΒΕ μπορεί να οριστεί αριθμός με έως δύο δεκαδικά ψηφία, ο οποίος βρίσκεται εντός του ανωτέρω διαστήματος ελάχιστης και μέγιστης τιμής.

        
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        4) Γιατί προκρίθηκε ΕΒΕ σε ποσοστό και όχι σε απόλυτο μέγεθος, π.χ. 10;
    </h1>
    <p :style="{textAlign:'left'}">
        Για να μην εξαρτάται το ποσοστό επιτυχόντων/αποτυχόντων κάθε χρόνο από την εκάστοτε ευκολία/δυσκολία των θεμάτων.
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        5) Γιατί όχι η ίδια ΕΒΕ για όλα τα τμήματα;
    </h1>
    <p :style="{textAlign:'left'}">
        Γιατί τα προγράμματα σπουδών διαφέρουν, και χρειάζεται να μπορούν να διαφοροποιηθούν οι ακαδημαϊκές προϋποθέσεις εισαγωγής σε αυτά.
        Στο πλαίσιο ενίσχυσης της αυτονομίας των ΑΕΙ, είναι σημαντικό αυτά να μπορούν να διαμορφώσουν την ιδιαίτερη ακαδημαϊκή τους φυσιογνωμία.
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        6) Τι είναι η δυνατότητα υποβολής παράλληλου μηχανογραφικού δελτίου για τη φοίτηση σε δημόσιο ΙΕΚ;
    </h1>
    <p :style="{textAlign:'left'}">
        Μέλημά μας είναι οι νέοι μας να έχουν επιλογές, να έχουν εναλλακτικές και να ακολουθούν εκπαιδευτικές διαδρομές που υπηρετούν τις κλίσεις, τις δεξιότητες και τις προτιμήσεις τους. Με το νόμο για την Επαγγελματική Εκπαίδευση και Κατάρτιση που ψηφίστηκε τον περασμένο Δεκέμβριο, προβλέφθηκαν οι προϋποθέσεις για την ουσιαστική αναβάθμιση των δομών αυτών και την καλύτερη σύνδεσή τους με τις πραγματικές ανάγκες της αγοράς εργασίας, για να έχουν οι νέοι μας καλύτερες προοπτικές και διεξόδους.<br><br>
        
        Από φέτος, δίνεται για πρώτη φορά η δυνατότητα για υποβολή παράλληλου μηχανογραφικού δελτίου για τη φοίτηση σε δημόσιο ΙΕΚ. Συνεπώς, ένας υποψήφιος μπορεί να υποβάλει παράλληλα μηχανογραφικό για είσοδο σε ΑΕΙ, βάσει της επίδοσής του στις Πανελλαδικές εξετάσεις και μηχανογραφικό για εγγραφή σε δημόσιο ΙΕΚ βάσει του απολυτηρίου του και επιπλέον κριτηρίων σύμφωνα με τον κανονισμό λειτουργίας των ΙΕΚ.
    </p>
    </div>

    <div class="partext"> 
    <h1 class="htext">
        7) Ποιο το όφελος των υποψηφίων και ποιο των Πανεπιστημίων από τις αλλαγές στο σύστημα εισαγωγής;
    </h1>
    <p :style="{textAlign:'left'}">
        <b>Όφελος για τους υποψηφίους:</b><br>
        <ul :style="{textAlign:'left'}">
        <li>Η εισαγωγή τους ή μη στο Πανεπιστήμιο δεν εξαρτάται από τη δυσκολία των θεμάτων τη χρονιά που έδωσαν εξετάσεις </li>
        <li>καλύτερη ποιότητα σπουδών στο Πανεπιστήμιο</li>
        <li>μεγαλύτερη πιθανότητα να σπουδάσουν αυτό που θέλουν περισσότερο</li>
        <li>μεγαλύτερη πιθανότητα να σπουδάσουν στον τόπο που θέλουν να σπουδάσουν</li>
        <li>πιο αναβαθμισμένο πτυχίο στην αγορά εργασίας</li>
        </ul> <br> </p>
        <p :style="{textAlign:'left'}">
        <b>Όφελος για τα Πανεπιστήμια:</b><br>
        <ul :style="{textAlign:'left'}">
        <li>θωρακίζεται το κύρος των Πανεπιστημίων </li>
        <li>βελτιώνεται η ποιότητα της παρεχόμενης εκπαίδευσης σε αυτά</li>
        <li>μειώνεται η ανάγκη για μετεγγραφές φοιτητών εφόσον περισσότεροι υποψήφιοι θα μπορούν να εισαχθούν στον τόπο κατοικίας τους</li>
        <li>βελτιώνεται η θέση των ΑΕΙ στα διεθνή συστήματα κατάταξης Πανεπιστημίων και ενισχύεται το κύρος τους</li>
        </ul>
    </p>
    </div>

    <div class="partext"> 
    <h1 class="htext">
        8) Από πότε θα ισχύσουν οι διάφορες ρυθμίσεις σχετικά με το σύστημα εισαγωγής στα ΑΕΙ;
    </h1>
    <p :style="{textAlign:'left'}">
        <b>Από το καλοκαίρι του 2021:</b><br>
        <ul :style="{textAlign:'left'}">
        <li>Ελάχιστη Βάση Εισαγωγής <br> (δεν επηρεάζει την προετοιμασία των μαθητών της Γ’ Λυκείου, δεν αφορά τα προς εξέταση μαθήματα, την ύλη κτλ αλλά μόνο την κατάταξή τους στις σχολές/τμήματα προτίμησής τους μετά την έκδοση των αποτελεσμάτων)</li>
        <li>Παράλληλο μηχανογραφικό για εγγραφή σε Δημόσιο ΙΕΚ</li>
        </ul> <br> </p>
        <p :style="{textAlign:'left'}">
        <b>Από το καλοκαίρι του 2022:</b><br>
        <ul :style="{textAlign:'left'}">
        <li>Συγκεκριμένος αριθμός επιλογών μηχανογραφικού </li>
        <li>Υποβολή μηχανογραφικού σε δύο φάσεις</li>
        <li>Ορισμός συντελεστών βαρύτητας πανελλαδικώς εξεταζόμενων μαθημάτων από τα ΑΕΙ</li>
        </ul>
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        9) Πώς επιτυγχάνεται η εισαγωγή σε ΑΕΙ;
    </h1>
    <p :style="{textAlign:'left'}">
        Εάν με το σύνολο της βαθμολογίας που επιτυγχάνει ο υποψήφιος, εισάγεται σε περισσότερες από μία σχολές, τμήματα ή εισαγωγικές κατευθύνσεις, τελικά εισάγεται σε εκείνη τη σχολή, τμήμα ή εισαγωγική κατεύθυνση που προσδιορίζει στο μηχανογραφικό του δελτίο με σειρά προτίμησης υψηλότερη σε σχέση με τις άλλες σχολές, τμήματα ή εισαγωγικές κατευθύνσεις που έχει δηλώσει.
    </p>
    </div>

    <div class="partext">
    <h1 class="htext">
        10) Ποια είναι η εξεταστέα ύλη για τις Πανελλαδικές εξετάσεις;
    </h1>
    <p :style="{textAlign:'left'}">
        Ανταποκρινόμενο στις έκτακτες συνθήκες της πανδημίας, το Υπουργείο Παιδείας και Θρησκευμάτων προχώρησε, ήδη από τις αρχές του 2021, στον επανακαθορισμό της εξεταστέας ύλης για την εισαγωγή στην Τριτοβάθμια Εκπαίδευση, με σημαντική μείωση σε όλα τα πανελλαδικά εξεταζόμενα μαθήματα στην Γ’ τάξη του συνόλου των Γενικών και Επαγγελματικών Λυκείων της χώρας.<br><br>
        Επιπλέον, έχουν σταλεί αναλυτικές οδηγίες σχετικά με τα κεντρικά σημεία της ύλης μαθημάτων όλων των τάξεων, τα οποία είναι απαραίτητα για την ορθολογική διαχείριση της ύλης των τάξεων αυτών, σε συνεργασία με το Ινστιτούτο Εκπαιδευτικής Πολιτικής. Περαιτέρω, οι σχολικές μονάδες όλης της χώρας έλαβαν προτάσεις για την ψυχοκοινωνική προσαρμογή των μαθητών/μαθητριών στις παρούσες συνθήκες κατά την επιστροφή στη διά ζώσης διδασκαλία, που εκπονήθηκαν από επιστημονική ομάδα του Εργαστηρίου Σχολικής Ψυχολογίας του Τμήματος Ψυχολογίας του ΕΚΠΑ, οδηγίες για τη διαπίστωση του βαθμού αφομοίωσης της ύλης από την πλευρά των μαθητών/μαθητριών, καθώς και προτάσεις και κατευθύνσεις για την εκπαιδευτική λειτουργία. Στην κατεύθυνση της περαιτέρω στήριξης υποψηφίων και οικογενειών, δημιουργήθηκαν και Γραμμές Παροχής Πληροφοριών για τις Πανελλαδικές Εξετάσεις και Ψυχολογικής Υποστήριξης στις Περιφερειακές Διευθύνσεις Εκπαίδευσης όλης της χώρας.
    </p>
    </div>

    

</template>